{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "。": 4,
      "，": 5,
      "/": 6,
      ";": 7,
      "-": 8,
      "&": 9,
      "quot": 10,
      ".": 11,
      ",": 12,
      "(": 13,
      "：": 14,
      "text": 15,
      "xhp": 16,
      ")": 17,
      "“": 18,
      "=": 19,
      "”": 20,
      "]": 21,
      "图标": 22,
      "、": 23,
      "（": 24,
      "Sun": 25,
      "shared": 26,
      "Microsystems": 27,
      "Inc": 28,
      "from": 29,
      "format": 30,
      "converted": 31,
      "fpe": 32,
      "old": 33,
      "officename": 34,
      ":": 35,
      "+": 36,
      "）": 37,
      "1": 38,
      "01": 39,
      "函数": 40,
      "$[": 41,
      "格式": 42,
      "%": 43,
      "0": 44,
      ">": 45,
      "PRODUCTNAME": 46,
      "插入": 47,
      "2": 48,
      "示例": 49,
      "<": 50,
      "选项": 51,
      "工具": 52,
      "语法": 53,
      "[": 54,
      "Ctrl": 55,
      "键": 56,
      "或": 57,
      "guide": 58,
      "在": 59,
      "命令": 60,
      "例如": 61,
      "mw": 62,
      "对话框": 63,
      "文件": 64,
      "返回": 65,
      "3": 66,
      "）。": 67,
      "编辑": 68,
      "和": 69,
      "运行时": 70,
      "Writer": 71,
      "swriter": 72,
      "选项卡": 73,
      "Calc": 74,
      "打开": 75,
      "Command": 76,
      "...": 77,
      "HTML": 78,
      "Shift": 79,
      "a": 80,
      "As": 81,
      "scalc": 82,
      "5": 83,
      "02": 84,
      "Sub": 85,
      "sbasic": 86,
      "确定": 87,
      "#": 88,
      "A1": 89,
      "Number": 90,
      "视图": 91,
      "?": 92,
      "added": 93,
      "x": 94,
      "属性": 95,
      "UFI": 96,
      "4": 97,
      "Basic": 98,
      "”。": 99,
      "语句": 100,
      "to": 101,
      "表格": 102,
      "选择": 103,
      "修改": 104,
      "Dim": 105,
      "中": 106,
      "entry": 107,
      "删除": 108,
      "String": 109,
      "URL": 110,
      "对象": 111,
      "参数": 112,
      "单击": 113,
      "and": 114,
      "simpress": 115,
      "10": 116,
      "文档": 117,
      "组合键": 118,
      "*": 119,
      "REM": 120,
      "字段": 121,
      "A": 122,
      "工具栏": 123,
      "End": 124,
      "导航": 125,
      "显示": 126,
      "Enter": 127,
      "id": 128,
      "Microsoft": 129,
      "使用": 130,
      "按钮": 131,
      "Draw": 132,
      "changed": 133,
      "one": 134,
      "打印": 135,
      "Impress": 136,
      "as": 137,
      "数据": 138,
      "Base": 139,
      "SQL": 140,
      "单元格": 141,
      "the": 142,
      "新建": 143,
      "MW": 144,
      "12": 145,
      "8": 146,
      "Web": 147,
      "iNumber": 148,
      "'": 149,
      "Math": 150,
      "deleted": 151,
      "保存": 152,
      "6": 153,
      "end": 154,
      "{": 155,
      "XML": 156,
      "标题": 157,
      "样式和格式": 158,
      "），": 159,
      "；": 160,
      "Text": 161,
      "到": 162,
      "区域": 163,
      "100": 164,
      "Alt": 165,
      "X": 166,
      "页": 167,
      "entries": 168,
      "00": 169,
      "数据库": 170,
      "title": 171,
      "B": 172,
      "in": 173,
      "sub": 174,
      "公式": 175,
      "C": 176,
      "名称": 177,
      "see": 178,
      "Tab": 179,
      "of": 180,
      "然后单击": 181,
      "页面": 182,
      "列": 183,
      "行": 184,
      "复选框": 185,
      "导出": 186,
      "\\": 187,
      "”，": 188,
      "Internet": 189,
      "Y": 190,
      "是": 191,
      "OLE": 192,
      ")。": 193,
      ";...": 194,
      "TRUE": 195,
      "图表": 196,
      "常规": 197,
      "文本": 198,
      "Print": 199,
      "b": 200,
      "语言": 201,
      "y": 202,
      "如果": 203,
      "Option": 204,
      "removed": 205,
      "类型": 206,
      "database": 207,
      "node": 208,
      "FALSE": 209,
      "添加": 210,
      "}": 211,
      "向导": 212,
      "9": 213,
      "$": 214,
      "()": 215,
      "Type": 216,
      "轴": 217,
      "two": 218,
      "”-“": 219,
      "返回值": 220,
      "7": 221,
      "字符": 222,
      "边框": 223,
      "sVar": 224,
      "宏": 225,
      "段落": 226,
      "n": 227,
      "窗口": 228,
      "13": 229,
      "15": 230,
      "日期": 231,
      "Office": 232,
      "PDF": 233,
      "explorer": 234,
      "颜色": 235,
      "Integer": 236,
      "MsgBox": 237,
      "index": 238,
      "made": 239,
      "默认": 240,
      "定义": 241,
      "样式": 242,
      "的": 243,
      "org": 244,
      "值": 245,
      "字体": 246,
      "数字": 247,
      "索引": 248,
      "计算": 249,
      "sText": 250,
      "图片": 251,
      "对齐": 252,
      "编号": 253,
      "c": 254,
      "optionen": 255,
      "时": 256,
      "电子表格": 257,
      "is": 258,
      "20": 259,
      "位置": 260,
      "转换": 261,
      "年": 262,
      "for": 263,
      "模板": 264,
      "绘图": 265,
      "链接": 266,
      "level": 267,
      "工作表": 268,
      "背景": 269,
      "页脚": 270,
      "smath": 271,
      "图形": 272,
      "框中": 273,
      "查找": 274,
      "设置": 275,
      "autopi": 276,
      "月": 277,
      "目录": 278,
      "new": 279,
      "关闭": 280,
      "组合": 281,
      "True": 282,
      "checked": 283,
      "如果需要": 284,
      "控件": 285,
      "输入": 286,
      "11": 287,
      ":\\": 288,
      "help": 289,
      "索引和目录": 290,
      "超链接": 291,
      "://": 292,
      "B1": 293,
      "file": 294,
      "线条": 295,
      "，$[": 296,
      "D": 297,
      "排序": 298,
      "条目": 299,
      "自动": 300,
      "标准": 301,
      "自动更正": 302,
      "2001": 303,
      "size": 304,
      "页眉": 305,
      "？": 306,
      "复制": 307,
      "按": 308,
      "自定义": 309,
      "Java": 310,
      "http": 311,
      "从": 312,
      "Excel": 313,
      "事件": 314,
      "以": 315,
      "另存为": 316,
      "运算符": 317,
      "*.": 318,
      "Adabas": 319,
      "快捷键": 320,
      "))": 321,
      "30": 322,
      "帮助": 323,
      "文字": 324,
      "框架": 325,
      "演示文稿": 326,
      "连接": 327,
      "dialog": 328,
      "页面样式": 329,
      "this": 330,
      "创建": 331,
      "45": 332,
      "For": 333,
      "MM": 334,
      "also": 335,
      "iCount": 336,
      "条件": 337,
      "隐藏": 338,
      "YJ": 339,
      "dBASE": 340,
      "page": 341,
      "”、“": 342,
      "Word": 343,
      "schart": 344,
      "数据源": 345,
      "查找和替换": 346,
      "N": 347,
      "菜单": 348,
      "说明": 349,
      "个货币单位": 350,
      "排列": 351,
      "Open": 352,
      "iVar": 353,
      "其他": 354,
      "脚注": 355,
      "^": 356,
      "com": 357,
      "reviewed": 358,
      "right": 359,
      "批注": 360,
      "效果": 361,
      "更新": 362,
      "请在拖动时按住": 363,
      "($[": 364,
      "Chr": 365,
      "FPE": 366,
      "Page": 367,
      "Settlement": 368,
      "dedr": 369,
      "时间": 370,
      "标签": 371,
      "16": 372,
      "left": 373,
      "段落样式": 374,
      "然后按": 375,
      "Expression": 376,
      "IDE": 377,
      "If": 378,
      "变量": 379,
      "导入": 380,
      "数据助理": 381,
      "替换": 382,
      "浏览": 383,
      "第": 384,
      ")，": 385,
      "25": 386,
      "ODBC": 387,
      "OpenDocument": 388,
      "Value": 389,
      "公式元素": 390,
      "列表": 391,
      "功能": 392,
      "查询": 393,
      "语言设置": 394,
      "间距": 395,
      "Function": 396,
      "JDBC": 397,
      "Maturity": 398,
      "i": 399,
      "显示比例": 400,
      "网格": 401,
      "ODF": 402,
      "SUM": 403,
      "aFile": 404,
      "为": 405,
      "将": 406,
      "页码": 407,
      "%。": 408,
      "Rate": 409,
      "Windows": 410,
      "标记": 411,
      "1999": 412,
      "可选择的": 413,
      "打开一个对话框": 414,
      "数字格式": 415,
      "文件类型": 416,
      "预览": 417,
      "DDE": 418,
      "DEDR": 419,
      "E": 420,
      "Wizard": 421,
      "tables": 422,
      "符号": 423,
      "绘图对象": 424,
      "请选择": 425,
      "Alpha": 426,
      "_": 427,
      "e": 428,
      "user": 429,
      "保护": 430,
      "函数向导": 431,
      "自动图文集": 432,
      "重命名": 433,
      "Database": 434,
      "[,": 435,
      "下": 436,
      "图例": 437,
      "图表类型": 438,
      "宽度": 439,
      "幻灯片": 440,
      "粘贴": 441,
      "则": 442,
      "窗体": 443,
      "等于": 444,
      "筛选器": 445,
      "Variant": 446,
      "XForms": 447,
      "Z": 448,
      "更多": 449,
      "项目符号和编号": 450,
      "，“": 451,
      "OpenOffice": 452,
      "Oracle": 453,
      "sun": 454,
      "取消": 455,
      "图片库": 456,
      "如": 457,
      "幻灯片放映": 458,
      "应用": 459,
      "度": 460,
      "文本文档": 461,
      "路径": 462,
      "000": 463,
      "Input": 464,
      "Number1": 465,
      "否": 466,
      "固定": 467,
      "您可以在": 468,
      "类别": 469,
      "至": 470,
      "高度": 471,
      "Msgbox": 472,
      "对话框中": 473,
      "A2": 474,
      "ASCII": 475,
      "False": 476,
      "MS": 477,
      "Number2": 478,
      "t": 479,
      "上": 480,
      "中的": 481,
      "内容": 482,
      "列表中": 483,
      "合并": 484,
      "或者": 485,
      "报表构建器": 486,
      "状态栏": 487,
      "筛选": 488,
      "请按": 489,
      "24": 490,
      "AND": 491,
      "This": 492,
      "www": 493,
      "含义": 494,
      "字符串": 495,
      "对于": 496,
      "尾注": 497,
      "引用": 498,
      "文件名": 499,
      "旋转": 500,
      "日": 501,
      "窗体向导": 502,
      "装入": 503,
      "A50": 504,
      "Date": 505,
      "Do": 506,
      "GIF": 507,
      "number": 508,
      "撤消": 509,
      "数据字段": 510,
      "请注意": 511,
      "这样": 512,
      "31": 513,
      "B2": 514,
      "C1": 515,
      "F2": 516,
      "F9": 517,
      "FTP": 518,
      "PI": 519,
      "inserted": 520,
      "sUS_date": 521,
      "txt": 522,
      "执行以下操作之一": 523,
      "无": 524,
      "格式化": 525,
      "特殊字符": 526,
      "透明": 527,
      "邮件合并向导": 528,
      "50": 529,
      "Esc": 530,
      "Number30": 531,
      "To": 532,
      "all": 533,
      "openoffice": 534,
      "sdraw": 535,
      "加载": 536,
      "图表向导": 537,
      "大纲": 538,
      "居中": 539,
      "指定": 540,
      "数值": 541,
      "查询向导": 542,
      "框": 543,
      "组合框": 544,
      "选择性粘贴": 545,
      "05": 546,
      "2000": 547,
      "CTL": 548,
      "DataPilot": 549,
      "F": 550,
      "F4": 551,
      "Next": 552,
      "StarSuite": 553,
      "d": 554,
      "msgbox": 555,
      "sLine": 556,
      "value": 557,
      "区域中": 558,
      "因此": 559,
      "整数": 560,
      "智能标记": 561,
      "级别": 562,
      "Close": 563,
      "F3": 564,
      "Frequency": 565,
      "Uno": 566,
      "data": 567,
      "if": 568,
      "m": 569,
      "name": 570,
      "not": 571,
      "s": 572,
      "sFile": 573,
      "sOut": 574,
      "。“": 575,
      "关系": 576,
      "减号": 577,
      "大小": 578,
      "如果选择": 579,
      "开始": 580,
      "打印区域": 581,
      "标尺": 582,
      "栏上": 583,
      "矩阵": 584,
      "默认情况下": 585,
      ",...": 586,
      "Error": 587,
      "F6": 588,
      "LDAP": 589,
      "Result": 590,
      "UNIX": 591,
      "then": 592,
      "vOut": 593,
      "–": 594,
      "与": 595,
      "其中": 596,
      "否则": 597,
      "拖到另一个对象的粘结点上后松开鼠标": 598,
      "窗体导航": 599,
      "编辑接点": 600,
      "64": 601,
      "Array": 602,
      "VBA": 603,
      "XSLT": 604,
      "_BAR_": 605,
      "print": 606,
      "代码": 607,
      "单击一个对象的粘结点": 608,
      "对齐方式": 609,
      "报表向导": 610,
      "文件格式": 611,
      "用户": 612,
      "请参阅": 613,
      "辅助功能": 614,
      "Basis": 615,
      "C3": 616,
      "CSV": 617,
      "Case": 618,
      "Format": 619,
      "Name": 620,
      "PV": 621,
      "Reviewed": 622,
      "VarType": 623,
      "adding": 624,
      "lVar": 625,
      "line": 626,
      "。$[": 627,
      "上下文菜单": 628,
      "启用": 629,
      "括号": 630,
      "数据序列": 631,
      "日期和时间": 632,
      "结果": 633,
      "连字符": 634,
      "项目符号": 635,
      "默认值": 636,
      "(-": 637,
      "90": 638,
      "Exit": 639,
      "Expression1": 640,
      "Expression2": 641,
      "Freefile": 642,
      "Loop": 643,
      "NOT": 644,
      "SS": 645,
      "T": 646,
      "copied": 647,
      "ids": 648,
      "moved": 649,
      "sMsg": 650,
      "vB": 651,
      "、$[": 652,
      "但是": 653,
      "列表框": 654,
      "启动自动更正": 655,
      "地址": 656,
      "字符样式": 657,
      "移动": 658,
      "空格": 659,
      "自动更正选项": 660,
      "阴影": 661,
      "1234": 662,
      "Access": 663,
      "Count": 664,
      "DIM": 665,
      "DLL": 666,
      "DateSerial": 667,
      "F5": 668,
      "HH": 669,
      "autoexec": 670,
      "关闭对话框": 671,
      "单元格内容": 672,
      "发送": 673,
      "图表文档": 674,
      "密码": 675,
      "数据库向导": 676,
      "替换为": 677,
      "查看": 678,
      "此外": 679,
      "版本": 680,
      "艺术字": 681,
      "通过": 682,
      "锁定": 683,
      "$(": 684,
      "())": 685,
      "14": 686,
      "32": 687,
      "75": 688,
      "DD": 689,
      "GoTo": 690,
      "HTTP": 691,
      "I": 692,
      "InputBox": 693,
      "On": 694,
      "PostScript": 695,
      "Start": 696,
      "The": 697,
      "Then": 698,
      "be": 699,
      "fixed": 700,
      "over": 701,
      "test": 702,
      "书签": 703,
      "另外": 704,
      "可选": 705,
      "字段名称": 706,
      "平面": 707,
      "开始计数": 708,
      "拼写检查": 709,
      "数字签名": 710,
      "曲线": 711,
      "查找内容": 712,
      "版式": 713,
      "窗口中输入": 714,
      "管理": 715,
      "记录": 716,
      "（“": 717,
      "1000": 718,
      "Get": 719,
      "Home": 720,
      "Item": 721,
      "Las": 722,
      "META": 723,
      "Object": 724,
      "ROUND": 725,
      "TimeSerial": 726,
      "Value1": 727,
      "Vegas": 728,
      "font": 729,
      "no": 730,
      "odt": 731,
      "位置和大小": 732,
      "列表框中": 733,
      "区分大小写": 734,
      "填充": 735,
      "左": 736,
      "普通": 737,
      "期满": 738,
      "用户数据": 739,
      "继续": 740,
      "表格向导": 741,
      "邮件合并": 742,
      "(-)": 743,
      "17": 744,
      "==": 745,
      "F8": 746,
      "FileNumber": 747,
      "Len": 748,
      "Mid": 749,
      "MySQL": 750,
      "OR": 751,
      "Variable": 752,
      "WebCast": 753,
      "filename": 754,
      "menu": 755,
      "主控文档": 756,
      "作者": 757,
      "保护文档": 758,
      "则返回": 759,
      "右": 760,
      "名片": 761,
      "启动": 762,
      "搜索": 763,
      "数据区域": 764,
      "栏": 765,
      "椭圆": 766,
      "模块": 767,
      "然后选择": 768,
      "环绕": 769,
      "缩小": 770,
      "缩放": 771,
      "请使用": 772,
      "键盘": 773,
      "%，": 774,
      "03": 775,
      "99": 776,
      "B5": 777,
      "Data": 778,
      "Delete": 779,
      "Dir": 780,
      "Help": 781,
      "LN": 782,
      "Mode": 783,
      "NPer": 784,
      "SELECT": 785,
      "Up": 786,
      "While": 787,
      "Wiki": 788,
      "bar": 789,
      "z": 790,
      "之后": 791,
      "之间": 792,
      "位图": 793,
      "加号": 794,
      "单元格格式": 795,
      "字体大小": 796,
      "安装": 797,
      "文本框": 798,
      "服务器": 799,
      "点": 800,
      "自动套用格式": 801,
      "自动筛选": 802,
      "行距": 803,
      "间隔": 804,
      "韩文": 805,
      "!": 806,
      "180": 807,
      "API": 808,
      "Double": 809,
      "Down": 810,
      "F10": 811,
      "FV": 812,
      "INT": 813,
      "Icon": 814,
      "Long": 815,
      "MB": 816,
      "Put": 817,
      "RGB": 818,
      "Redemption": 819,
      "XY": 820,
      "YYYY": 821,
      "by": 822,
      "sText2": 823,
      "下一步": 824,
      "传真": 825,
      "侦探": 826,
      "剪切": 827,
      "取消组合": 828,
      "可缩放": 829,
      "字词补充完整": 830,
      "按住": 831,
      "换行和分页": 832,
      "插件": 833,
      "文档中": 834,
      "未填色": 835,
      "模式": 836,
      "矩形": 837,
      "窗体控件": 838,
      "而": 839,
      "识别": 840,
      "语句块": 841,
      "货币单位": 842,
      "选项卡页面": 843,
      "%（": 844,
      "5678": 845,
      "Deleted": 846,
      "Explorer": 847,
      "Gamma": 848,
      "JRE": 849,
      "Output": 850,
      "ROUNDUP": 851,
      "SIN": 852,
      "Table": 853,
      "VLOOKUP": 854,
      "csv": 855,
      "inserting": 856,
      "mm": 857,
      "sEntry": 858,
      "star": 859,
      "start": 860,
      "vA": 861,
      "交叉引用": 862,
      "列表内容": 863,
      "制表位": 864,
      "占位符": 865,
      "右对齐": 866,
      "打印机": 867,
      "扩展": 868,
      "文字方向": 869,
      "现在": 870,
      "空格键": 871,
      "管理器": 872,
      "线条样式": 873,
      "缩进": 874,
      "请单击": 875,
      "退出组合": 876,
      "键入": 877,
      "04": 878,
      "123": 879,
      "40": 880,
      "D2": 881,
      "DefBool": 882,
      "GoSub": 883,
      "Insert": 884,
      "Line": 885,
      "M": 886,
      "O": 887,
      "ROUNDDOWN": 888,
      "Return": 889,
      "SDFIELD": 890,
      "TYPE": 891,
      "V": 892,
      "chr": 893,
      "example": 894,
      "function": 895,
      "l": 896,
      "rangle": 897,
      "sExpr": 898,
      "sInput": 899,
      "。（": 900,
      "兼容性": 901,
      "制表符": 902,
      "包含": 903,
      "即": 904,
      "同义词库": 905,
      "向上移动": 906,
      "向下移动": 907,
      "因为": 908,
      "图像": 909,
      "层": 910,
      "度量单位": 911,
      "形状": 912,
      "您可以使用": 913,
      "扩展管理器": 914,
      "报表": 915,
      "放大": 916,
      "断字": 917,
      "此选项才可用": 918,
      "渐变": 919,
      "然后拖成所需的大小": 920,
      "用": 921,
      "粗体": 922,
      "统计": 923,
      "页眉和页脚": 924,
      ",,": 925,
      "200": 926,
      "21": 927,
      "36": 928,
      "60": 929,
      "ADDRESS": 930,
      "DateValue": 931,
      "DefVar": 932,
      "E10": 933,
      "JPEG": 934,
      "Mail": 935,
      "NOW": 936,
      "NULL": 937,
      "Null": 938,
      "Perl": 939,
      "Pi": 940,
      "Places": 941,
      "S": 942,
      "Seek": 943,
      "Select": 944,
      "Single": 945,
      "StartDate": 946,
      "TimeValue": 947,
      "VALUE": 948,
      "Value2": 949,
      "Year": 950,
      "langle": 951,
      "oDialog1": 952,
      "reference": 953,
      "全部": 954,
      "分类": 955,
      "只读": 956,
      "可以使用": 957,
      "向左": 958,
      "多边形": 959,
      "如果在": 960,
      "定位": 961,
      "左对齐": 962,
      "幻灯片浏览": 963,
      "库": 964,
      "查询设计": 965,
      "正则表达式": 966,
      "状态": 967,
      "管理宏": 968,
      "编辑组合": 969,
      "自动更正功能": 970,
      "货币": 971,
      "22": 972,
      "A3": 973,
      "ASIN": 974,
      "CMYK": 975,
      "Const": 976,
      "DataX": 977,
      "DataY": 978,
      "DefDate": 979,
      "EVEN": 980,
      "F1": 981,
      "File": 982,
      "ID": 983,
      "INDIRECT": 984,
      "LBound": 985,
      "Now": 986,
      "ODD": 987,
      "Position": 988,
      "PowerPoint": 989,
      "STYLE": 990,
      "VarName": 991,
      "Write": 992,
      "[(": 993,
      "button": 994,
      "cells": 995,
      "color": 996,
      "pi": 997,
      "spadmin": 998,
      "”（": 999,
      "”）": 1000,
      "下标": 1001,
      "作为": 1002,
      "分页预览": 1003,
      "刷新": 1004,
      "单元格区域": 1005,
      "双精度": 1006,
      "合并单元格": 1007,
      "垂直": 1008,
      "大写字母": 1009,
      "字体效果": 1010,
      "完成": 1011,
      "并选择": 1012,
      "幻灯片母版": 1013,
      "您也可以在": 1014,
      "排序列表": 1015,
      "更改": 1016,
      "标准筛选": 1017,
      "格式选择": 1018,
      "母版": 1019,
      "水平": 1020,
      "注释": 1021,
      "百分比": 1022,
      "结构": 1023,
      "软件": 1024,
      "辅助线": 1025,
      "返回值类型": 1026,
      "连接符": 1027,
      "隐藏段落": 1028,
      ")、": 1029,
      "18": 1030,
      "23": 1031,
      "256": 1032,
      "29": 1033,
      "A10": 1034,
      "A13": 1035,
      "ATAN": 1036,
      "B6": 1037,
      "CEILING": 1038,
      "COS": 1039,
      "ComplexNumber": 1040,
      "DEGREES": 1041,
      "Data_X": 1042,
      "DatabaseField": 1043,
      "DefInt": 1044,
      "DefLng": 1045,
      "DefObj": 1046,
      "F7": 1047,
      "FLOOR": 1048,
      "Index": 1049,
      "Int": 1050,
      "LINEST": 1051,
      "MIN": 1052,
      "New": 1053,
      "P": 1054,
      "Pocket": 1055,
      "Reference": 1056,
      "Right": 1057,
      "SearchCriteria": 1058,
      "Sheet1": 1059,
      "Str": 1060,
      "TAN": 1061,
      "TRUNC": 1062,
      "Var": 1063,
      "cell": 1064,
      "field": 1065,
      "sValue": 1066,
      "sav": 1067,
      "spec": 1068,
      "table": 1069,
      "transferred": 1070,
      "v": 1071,
      "}/": 1072,
      "下划线": 1073,
      "主题": 1074,
      "之前": 1075,
      "仅限于": 1076,
      "信函向导": 1077,
      "信封": 1078,
      "公式编辑栏": 1079,
      "分布": 1080,
      "列宽": 1081,
      "列表中的": 1082,
      "将显示": 1083,
      "帮助助理": 1084,
      "或按": 1085,
      "打印预览": 1086,
      "打开文档": 1087,
      "文字格式": 1088,
      "方向": 1089,
      "查看证书": 1090,
      "栏中": 1091,
      "正反页的行距相等": 1092,
      "演示文稿向导": 1093,
      "然后在": 1094,
      "组合元素向导": 1095,
      "组合及分级显示": 1096,
      "背景颜色": 1097,
      "表格属性": 1098,
      "表示": 1099,
      "请选择此选项": 1100,
      "退出": 1101,
      "选中": 1102,
      "页数": 1103,
      "(+)": 1104,
      ".*": 1105,
      "06": 1106,
      "1031": 1107,
      "255": 1108,
      "ACOS": 1109,
      "ATAN2": 1110,
      "C2": 1111,
      "CURRENT": 1112,
      "D3": 1113,
      "Data_Y": 1114,
      "E14": 1115,
      "F11": 1116,
      "FROM": 1117,
      "IF": 1118,
      "JavaScript": 1119,
      "MAX": 1120,
      "MROUND": 1121,
      "Million": 1122,
      "NAME": 1123,
      "Period": 1124,
      "Price": 1125,
      "ROW": 1126,
      "Range": 1127,
      "Standard": 1128,
      "UNO": 1129,
      "Value30": 1130,
      "WebDAV": 1131,
      "are": 1132,
      "b2": 1133,
      "cm": 1134,
      "h": 1135,
      "iPos": 1136,
      "or": 1137,
      "pages": 1138,
      "range": 1139,
      "sDate": 1140,
      "tree": 1141,
      "ufi": 1142,
      "。%": 1143,
      "。）": 1144,
      "上标": 1145,
      "个字符": 1146,
      "也就是说": 1147,
      "位": 1148,
      "信函": 1149,
      "信息": 1150,
      "公式栏": 1151,
      "删除筛选": 1152,
      "动画": 1153,
      "包括": 1154,
      "取消保护": 1155,
      "取色器": 1156,
      "可以在": 1157,
      "可变": 1158,
      "后": 1159,
      "向上": 1160,
      "图像映射": 1161,
      "如果使用": 1162,
      "字体颜色": 1163,
      "布尔": 1164,
      "弧度": 1165,
      "当": 1166,
      "当选择类型为": 1167,
      "手动": 1168,
      "打印机设置": 1169,
      "打开文件": 1170,
      "拖放": 1171,
      "换行": 1172,
      "接受": 1173,
      "接点": 1174,
      "新建文档": 1175,
      "有价证券的购买日期": 1176,
      "有效性": 1177,
      "格式菜单": 1178,
      "突出显示": 1179,
      "箭头": 1180,
      "缩进和间距": 1181,
      "翻转": 1182,
      "表单": 1183,
      "表示法": 1184,
      "表达式": 1185,
      "详细信息": 1186,
      "请按住": 1187,
      "过滤器": 1188,
      "运行": 1189,
      "错误": 1190,
      "面额为": 1191,
      "颜色栏": 1192,
      "默认格式": 1193,
      "）、": 1194,
      ")+": 1195,
      ")=": 1196,
      ")]": 1197,
      ")}": 1198,
      "33": 1199,
      "48": 1200,
      "59": 1201,
      "97": 1202,
      "ACOT": 1203,
      "ADO": 1204,
      "Asc": 1205,
      "B3": 1206,
      "Beta": 1207,
      "CAL": 1208,
      "CELL": 1209,
      "COT": 1210,
      "Column": 1211,
      "D1": 1212,
      "Del": 1213,
      "EPS": 1214,
      "Field": 1215,
      "G": 1216,
      "Issue": 1217,
      "Keyword": 1218,
      "Month": 1219,
      "NA": 1220,
      "Netscape": 1221,
      "PC": 1222,
      "PNG": 1223,
      "R": 1224,
      "RADIANS": 1225,
      "ReDim": 1226,
      "StDev": 1227,
      "alpha": 1228,
      "autokorr": 1229,
      "axis": 1230,
      "column": 1231,
      "doc": 1232,
      "files": 1233,
      "html": 1234,
      "modified": 1235,
      "on": 1236,
      "only": 1237,
      "pt": 1238,
      "resource": 1239,
      "screenshot": 1240,
      "serial_number": 1241,
      "tab": 1242,
      "three": 1243,
      "type": 1244,
      "with": 1245,
      "yj": 1246,
      "{=": 1247,
      "一般": 1248,
      "三维对象": 1249,
      "不等于": 1250,
      "也可以使用": 1251,
      "从文件": 1252,
      "以及": 1253,
      "以打开": 1254,
      "传真向导": 1255,
      "位于": 1256,
      "停止": 1257,
      "分层": 1258,
      "向下": 1259,
      "图文框": 1260,
      "在这种情况下": 1261,
      "填充模式": 1262,
      "声音": 1263,
      "大于": 1264,
      "宏管理器": 1265,
      "导入和导出": 1266,
      "小数位数": 1267,
      "布尔型": 1268,
      "应用样式": 1269,
      "拆分": 1270,
      "换行符": 1271,
      "操作": 1272,
      "方案": 1273,
      "模板和文档": 1274,
      "比较运算符": 1275,
      "注册": 1276,
      "电子邮件": 1277,
      "窗口中": 1278,
      "箭头样式": 1279,
      "编号样式": 1280,
      "词汇表": 1281,
      "请在": 1282,
      "选择主题": 1283,
      "选择字段": 1284,
      "重复": 1285,
      "((": 1286,
      "01020000": 1287,
      "07": 1288,
      ":///": 1289,
      ";-": 1290,
      "ACOSH": 1291,
      "ASC": 1292,
      "ASINH": 1293,
      "Add": 1294,
      "COSH": 1295,
      "COUNTIF": 1296,
      "Cleaned": 1297,
      "Count1": 1298,
      "Count2": 1299,
      "Day": 1300,
      "Else": 1301,
      "ErrorHandler": 1302,
      "HYPERLINK": 1303,
      "INDEX": 1304,
      "ISNUMBER": 1305,
      "ISTEXT": 1306,
      "LSet": 1307,
      "Left": 1308,
      "Log": 1309,
      "Mean": 1310,
      "Options": 1311,
      "RSQ": 1312,
      "RSet": 1313,
      "Red": 1314,
      "SINH": 1315,
      "Yield": 1316,
      "[,...]]": 1317,
      "applying": 1318,
      "bat": 1319,
      "because": 1320,
      "changing": 1321,
      "d1": 1322,
      "databases": 1323,
      "formats": 1324,
      "iValue1": 1325,
      "iValue2": 1326,
      "links": 1327,
      "mail": 1328,
      "main": 1329,
      "o": 1330,
      "para": 1331,
      "red": 1332,
      "removing": 1333,
      "returns": 1334,
      "sDir1": 1335,
      "siStep": 1336,
      "xml": 1337,
      "xxx": 1338,
      "{}": 1339,
      "一有价证券于": 1340,
      "下一个样式": 1341,
      "中选择": 1342,
      "关于": 1343,
      "分隔符": 1344,
      "列表框向导": 1345,
      "副本": 1346,
      "名字": 1347,
      "在单元格": 1348,
      "大于或等于": 1349,
      "媒体播放器": 1350,
      "字段类型": 1351,
      "小于": 1352,
      "工具栏上": 1353,
      "工具栏上的图标": 1354,
      "幻灯片设计": 1355,
      "拆分单元格": 1356,
      "指定宏": 1357,
      "数据库文件": 1358,
      "数据库的名称": 1359,
      "斜体": 1360,
      "显示为": 1361,
      "最高位是符号位": 1362,
      "有关": 1363,
      "有条件的文字": 1364,
      "查找全部": 1365,
      "标准栏": 1366,
      "比较": 1367,
      "用于": 1368,
      "由": 1369,
      "程序库": 1370,
      "窗体功能": 1371,
      "窗体设计": 1372,
      "筛选器设置": 1373,
      "粘结点": 1374,
      "红色": 1375,
      "结果显示为": 1376,
      "自定义动画": 1377,
      "行编号": 1378,
      "表格列": 1379,
      "表格设计": 1380,
      "设计视图": 1381,
      "误差线": 1382,
      "超链接地址栏": 1383,
      "配置": 1384,
      "验证": 1385,
      "高级筛选": 1386,
      "黑白": 1387,
      "）：": 1388,
      "(*)": 1389,
      ");": 1390,
      "128": 1391,
      "35": 1392,
      "500": 1393,
      "A5": 1394,
      "ACOTH": 1395,
      "ASP": 1396,
      "ATANH": 1397,
      "BMP": 1398,
      "COTH": 1399,
      "ChDir": 1400,
      "Characterrange": 1401,
      "Characterrange1": 1402,
      "Characterrange2": 1403,
      "Cost": 1404,
      "CurDir": 1405,
      "DATE": 1406,
      "DTD": 1407,
      "DefDbL": 1408,
      "Defxxx": 1409,
      "Dialog1": 1410,
      "EQ": 1411,
      "EndDate": 1412,
      "Green": 1413,
      "Hour": 1414,
      "Merge": 1415,
      "Minute": 1416,
      "Mozilla": 1417,
      "Or": 1418,
      "Row": 1419,
      "SQRT": 1420,
      "SUMPRODUCT": 1421,
      "Salvage": 1422,
      "Second": 1423,
      "Solaris": 1424,
      "TANH": 1425,
      "Text1": 1426,
      "TypeName": 1427,
      "UBound": 1428,
      "UI": 1429,
      "USHORT": 1430,
      "XP": 1431,
      "[:": 1432,
      "])": 1433,
      "^{": 1434,
      "alignr": 1435,
      "contents": 1436,
      "date": 1437,
      "document": 1438,
      "documents": 1439,
      "ii": 1440,
      "lbrace": 1441,
      "link": 1442,
      "list": 1443,
      "ln": 1444,
      "merge": 1445,
      "newline": 1446,
      "some": 1447,
      "sup": 1448,
      "vC": 1449,
      "vD": 1450,
      "wiki": 1451,
      "win": 1452,
      "”-": 1453,
      "下一页": 1454,
      "个元素": 1455,
      "交互式": 1456,
      "代理服务器": 1457,
      "会议议程向导": 1458,
      "值为": 1459,
      "停靠": 1460,
      "关键字": 1461,
      "函数列表": 1462,
      "删除单元格": 1463,
      "加载宏": 1464,
      "升序": 1465,
      "单元格保护": 1466,
      "单变量求解": 1467,
      "发件人": 1468,
      "变量类型的前缀定义": 1469,
      "向右": 1470,
      "天": 1471,
      "如果未指定类型声明字符或关键字": 1472,
      "字段中": 1473,
      "定义名称": 1474,
      "定量线": 1475,
      "将为这些变量设置默认的数据类型": 1476,
      "工具栏上的": 1477,
      "并单击": 1478,
      "幻灯片切换方式": 1479,
      "应用程序": 1480,
      "执行": 1481,
      "折线图": 1482,
      "插入图表": 1483,
      "文本动画": 1484,
      "断点": 1485,
      "方向键": 1486,
      "日买入": 1487,
      "日期字段": 1488,
      "是数值或区域": 1489,
      "显示网格": 1490,
      "最大": 1491,
      "最大值": 1492,
      "有价证券的到期日": 1493,
      "条件格式": 1494,
      "根据": 1495,
      "格式化辅助": 1496,
      "格式码": 1497,
      "检查更新": 1498,
      "欧元换算器": 1499,
      "求和": 1500,
      "活动": 1501,
      "灰度": 1502,
      "然后": 1503,
      "用于定义默认变量类型的关键字": 1504,
      "用于指定变量范围的字母": 1505,
      "的值": 1506,
      "程序": 1507,
      "组织": 1508,
      "绿色": 1509,
      "而不是": 1510,
      "自动套用格式功能": 1511,
      "蓝色": 1512,
      "行高": 1513,
      "表格索引": 1514,
      "设计": 1515,
      "请输入": 1516,
      "运行时环境": 1517,
      "选中的新样式": 1518,
      "重设": 1519,
      "长度": 1520,
      "阴影线": 1521,
      "降序": 1522,
      "隐藏文字": 1523,
      "音译": 1524,
      "首页": 1525,
      "，...": 1526,
      "(),": 1527,
      "--": 1528,
      "-（": 1529,
      "..": 1530,
      "...;": 1531,
      "/%": 1532,
      "2002": 1533,
      "2006": 1534,
      "360": 1535,
      "46": 1536,
      "65": 1537,
      "=(": 1538,
      "And": 1539,
      "B16": 1540,
      "B4": 1541,
      "COLUMN": 1542,
      "Company": 1543,
      "Data1": 1544,
      "Data2": 1545,
      "Dialog": 1546,
      "EASTERSUNDAY": 1547,
      "EXP": 1548,
      "Eqv": 1549,
      "Escape": 1550,
      "FACTDOUBLE": 1551,
      "INTERCEPT": 1552,
      "NPER": 1553,
      "Rnd": 1554,
      "SLOPE": 1555,
      "SetAttr": 1556,
      "Until": 1557,
      "With": 1558,
      "]。": 1559,
      "angle": 1560,
      "application": 1561,
      "bold": 1562,
      "box": 1563,
      "c2": 1564,
      "case": 1565,
      "created": 1566,
      "error": 1567,
      "finding": 1568,
      "formulas": 1569,
      "green": 1570,
      "hat": 1571,
      "help_section": 1572,
      "here": 1573,
      "into": 1574,
      "lTick": 1575,
      "languages": 1576,
      "more": 1577,
      "my": 1578,
      "pasting": 1579,
      "program": 1580,
      "sList": 1581,
      "second": 1582,
      "series": 1583,
      "stack": 1584,
      "sxw": 1585,
      "that": 1586,
      "~": 1587,
      "上移一层": 1588,
      "上箭头": 1589,
      "下移一层": 1590,
      "下箭头": 1591,
      "中输入": 1592,
      "中输入以下公式": 1593,
      "亚洲文字版式": 1594,
      "全选": 1595,
      "共享库": 1596,
      "分类汇总": 1597,
      "删除线": 1598,
      "别名": 1599,
      "单元格样式": 1600,
      "右页": 1601,
      "同样": 1602,
      "图案": 1603,
      "多重计算": 1604,
      "对象目录": 1605,
      "小于或等于": 1606,
      "平均值": 1607,
      "恢复": 1608,
      "您可以选择一种图表类型": 1609,
      "打开子菜单": 1610,
      "折旧": 1611,
      "接受或拒绝修改": 1612,
      "插入列": 1613,
      "插入区域": 1614,
      "插入单元格": 1615,
      "插入字段": 1616,
      "插入数据库列": 1617,
      "数字表达式": 1618,
      "数据库字段": 1619,
      "数组": 1620,
      "文本格式": 1621,
      "文档转换为": 1622,
      "文档转换器": 1623,
      "最小值": 1624,
      "查找记录": 1625,
      "框中输入": 1626,
      "概述": 1627,
      "横向": 1628,
      "注意": 1629,
      "添加字段": 1630,
      "目标": 1631,
      "真": 1632,
      "秒": 1633,
      "积分": 1634,
      "窗体属性": 1635,
      "窗口中直接输入": 1636,
      "等等": 1637,
      "纵向": 1638,
      "组件": 1639,
      "置于底层": 1640,
      "自动填充": 1641,
      "自动插入标题": 1642,
      "自动调整": 1643,
      "自定义幻灯片放映": 1644,
      "艺术字图片库": 1645,
      "表格名称": 1646,
      "表格格式": 1647,
      "角度": 1648,
      "请在单元格": 1649,
      "调整大小": 1650,
      "超链接对话框": 1651,
      "轮换顺序": 1652,
      "选择数据区域": 1653,
      "选择表格": 1654,
      "通常": 1655,
      "逻辑": 1656,
      "除法": 1657,
      "页面设计": 1658,
      "饼图": 1659,
      "驱动程序": 1660,
      "（$[": 1661,
      "）($[": 1662,
      "%;": 1663,
      "(*.": 1664,
      "...)": 1665,
      "08": 1666,
      "1899": 1667,
      "26": 1668,
      "5000": 1669,
      "67": 1670,
      "999": 1671,
      ":$": 1672,
      ":]": 1673,
      "@": 1674,
      "AS": 1675,
      "All": 1676,
      "Backspace": 1677,
      "Bessel": 1678,
      "C4": 1679,
      "CBool": 1680,
      "CDbl": 1681,
      "CInt": 1682,
      "CLng": 1683,
      "COUNT": 1684,
      "Call": 1685,
      "Chi": 1686,
      "DATADEVSPACE": 1687,
      "EUR": 1688,
      "Err": 1689,
      "F12": 1690,
      "FileAttr": 1691,
      "GetAttr": 1692,
      "HTTPS": 1693,
      "ISBLANK": 1694,
      "ISEVEN": 1695,
      "ISO": 1696,
      "JStr": 1697,
      "Life": 1698,
      "Linux": 1699,
      "MAXA": 1700,
      "MINA": 1701,
      "MOD": 1702,
      "OFFSET": 1703,
      "OPTION": 1704,
      "Q": 1705,
      "ROMAN": 1706,
      "Random": 1707,
      "SDNUM": 1708,
      "SGML": 1709,
      "SMTP": 1710,
      "SUMIF": 1711,
      "Screenshot": 1712,
      "Server": 1713,
      "Set": 1714,
      "TIME": 1715,
      "Text2": 1716,
      "U": 1717,
      "Unicode": 1718,
      "WEEKDAY": 1719,
      "WEEKNUM": 1720,
      "Xor": 1721,
      "a_": 1722,
      "add": 1723,
      "axes": 1724,
      "b1": 1725,
      "beans": 1726,
      "command": 1727,
      "condition": 1728,
      "creating": 1729,
      "deleting": 1730,
      "empty": 1731,
      "features": 1732,
      "filters": 1733,
      "fix": 1734,
      "how": 1735,
      "j": 1736,
      "next": 1737,
      "none": 1738,
      "note": 1739,
      "odp": 1740,
      "options": 1741,
      "other": 1742,
      "out": 1743,
      "oxt": 1744,
      "p": 1745,
      "rate": 1746,
      "rbrace": 1747,
      "references": 1748,
      "sDay": 1749,
      "sReturn": 1750,
      "scaling": 1751,
      "services": 1752,
      "styles": 1753,
      "total": 1754,
      "you": 1755,
      "三维效果": 1756,
      "不规则线条": 1757,
      "中定义排序规则": 1758,
      "中定义默认值": 1759,
      "中的内容": 1760,
      "亚洲语言版式": 1761,
      "交叉淡入淡出": 1762,
      "作为文件类型": 1763,
      "保存文档": 1764,
      "保护记录": 1765,
      "修改密码": 1766,
      "偏移": 1767,
      "全字匹配": 1768,
      "函数将返回": 1769,
      "分页符": 1770,
      "创建新的": 1771,
      "单击此处": 1772,
      "原始": 1773,
      "固定的字段": 1774,
      "图表基底": 1775,
      "图表背景墙": 1776,
      "在默认电子邮件程序中打开新窗口": 1777,
      "地区": 1778,
      "复制表格": 1779,
      "外观": 1780,
      "多级符号": 1781,
      "字段阴影": 1782,
      "字符集": 1783,
      "安全": 1784,
      "宏安全性": 1785,
      "宏的来源": 1786,
      "对话框的": 1787,
      "小写字母": 1788,
      "工具菜单": 1789,
      "并将当前文档作为附件": 1790,
      "幻灯片放映设置": 1791,
      "幻灯片版式": 1792,
      "应用字段格式": 1793,
      "应用筛选": 1794,
      "循环": 1795,
      "忽略": 1796,
      "或单击": 1797,
      "打印文档": 1798,
      "打印范围": 1799,
      "打开上下文菜单": 1800,
      "打开某个条目的上下文菜单": 1801,
      "报表导航": 1802,
      "排练计时": 1803,
      "插入行": 1804,
      "数学": 1805,
      "数据导航": 1806,
      "数据库中的表格": 1807,
      "数据库区域": 1808,
      "数据源视图": 1809,
      "文件属性": 1810,
      "文字分列": 1811,
      "文献目录": 1812,
      "无符号": 1813,
      "是要输出的位数": 1814,
      "显示列": 1815,
      "更多控件": 1816,
      "最佳行高": 1817,
      "最小": 1818,
      "术语": 1819,
      "查找条目": 1820,
      "格式刷": 1821,
      "格式导出": 1822,
      "模型": 1823,
      "模板管理": 1824,
      "欢迎使用": 1825,
      "正文": 1826,
      "求解器": 1827,
      "测试": 1828,
      "用弧度表示": 1829,
      "用户定义": 1830,
      "的内容": 1831,
      "的第一页中": 1832,
      "禁用": 1833,
      "窗口中的符号": 1834,
      "章节": 1835,
      "编程": 1836,
      "编辑文件": 1837,
      "置于顶层": 1838,
      "脚本": 1839,
      "至内容的距离": 1840,
      "要将线条角度限制为": 1841,
      "请向上滚动": 1842,
      "轴标题": 1843,
      "输入字段": 1844,
      "选择数据库": 1845,
      "透明度": 1846,
      "键入的命令": 1847,
      "隐藏幻灯片": 1848,
      "隐藏编号": 1849,
      "页面视图": 1850,
      "高": 1851,
      "黑色": 1852,
      "默认设置": 1853,
      "）-": 1854,
      "，%": 1855,
      "),": 1856,
      "//": 1857,
      "09": 1858,
      "1900": 1859,
      "234": 1860,
      "27": 1861,
      "41": 1862,
      "42": 1863,
      "483": 1864,
      ";..": 1865,
      "ABS": 1866,
      "AUTO_INCREMENT": 1867,
      "Abs": 1868,
      "ActiveX": 1869,
      "B8": 1870,
      "BasicLibraries": 1871,
      "Blue": 1872,
      "C5": 1873,
      "CHITEST": 1874,
      "COLUMNS": 1875,
      "CreateUnoService": 1876,
      "DAY": 1877,
      "DegreesFreedom": 1878,
      "DialogLibraries": 1879,
      "Discount": 1880,
      "Explicit": 1881,
      "FACT": 1882,
      "FileLen": 1883,
      "FileName": 1884,
      "FreeLibrary": 1885,
      "GetSystemTicks": 1886,
      "ISLEAPYEAR": 1887,
      "ISODD": 1888,
      "ISREF": 1889,
      "Instr": 1890,
      "J": 1891,
      "Join": 1892,
      "K": 1893,
      "LEFT": 1894,
      "LOG": 1895,
      "Label1": 1896,
      "ListBox1": 1897,
      "LoadDialog": 1898,
      "Lof": 1899,
      "MONTH": 1900,
      "MkDir": 1901,
      "NEQ": 1902,
      "Not": 1903,
      "ObjVar": 1904,
      "POWER": 1905,
      "PRODUCT": 1906,
      "Pmt": 1907,
      "Query": 1908,
      "RTF": 1909,
      "SBX": 1910,
      "SP": 1911,
      "Significance": 1912,
      "StarOffice": 1913,
      "Step": 1914,
      "Switch": 1915,
      "TIMEVALUE": 1916,
      "Test": 1917,
      "Time": 1918,
      "Tools": 1919,
      "Ubound": 1920,
      "Unix": 1921,
      "Values": 1922,
      "WMF": 1923,
      "Wend": 1924,
      "YEAR": 1925,
      "[~": 1926,
      "].": 1927,
      "][,": 1928,
      "but": 1929,
      "char": 1930,
      "edited": 1931,
      "f": 1932,
      "have": 1933,
      "iRun": 1934,
      "java": 1935,
      "k": 1936,
      "l10n": 1937,
      "length": 1938,
      "letters": 1939,
      "lines": 1940,
      "mline": 1941,
      "numbering": 1942,
      "oEvent": 1943,
      "objects": 1944,
      "printing": 1945,
      "ranges": 1946,
      "row": 1947,
      "sListArray": 1948,
      "sPath": 1949,
      "sTemp": 1950,
      "sToday": 1951,
      "sans": 1952,
      "sin": 1953,
      "splitting": 1954,
      "ss": 1955,
      "time": 1956,
      "values": 1957,
      "work": 1958,
      "}\\": 1959,
      "“%": 1960,
      "与辅助线对齐": 1961,
      "与页边距对齐": 1962,
      "两端对齐": 1963,
      "个货币单位的清偿价格": 1964,
      "乘法": 1965,
      "亚洲语言": 1966,
      "交换数据库": 1967,
      "任意字符串表达式": 1968,
      "会议议程": 1969,
      "低": 1970,
      "体重": 1971,
      "保存记录": 1972,
      "允许": 1973,
      "分": 1974,
      "切换": 1975,
      "列表内容的类型": 1976,
      "列表条目": 1977,
      "删除手动分隔符": 1978,
      "十进制数值": 1979,
      "单线": 1980,
      "双击": 1981,
      "可以使用以下选项": 1982,
      "名称和位置": 1983,
      "向下方向键": 1984,
      "否则将返回": 1985,
      "图标并拖动鼠标": 1986,
      "图标旁边的箭头": 1987,
      "图片栏": 1988,
      "在对象之后": 1989,
      "基数为": 1990,
      "基本字体": 1991,
      "如果使用日余额利息": 1992,
      "如果将": 1993,
      "宏名称": 1994,
      "对象属性": 1995,
      "将打开": 1996,
      "工具箱": 1997,
      "常数": 1998,
      "年付息的次数为": 1999,
      "序列": 2000,
      "引用值": 2001,
      "当使用": 2002,
      "或在": 2003,
      "打印选项": 2004,
      "扩展提示": 2005,
      "拼写和语法检查": 2006,
      "控件属性": 2007,
      "控点": 2008,
      "提示": 2009,
      "插入图片": 2010,
      "插入接点": 2011,
      "插入菜单": 2012,
      "数字识别": 2013,
      "数据标签": 2014,
      "数据矩阵": 2015,
      "数据表格": 2016,
      "文字对象": 2017,
      "文本中的表格": 2018,
      "文档信息": 2019,
      "文档时": 2020,
      "文档类型": 2021,
      "新增": 2022,
      "无效": 2023,
      "是每年支付利息的次数": 2024,
      "显示细节": 2025,
      "更多选项": 2026,
      "更新样式": 2027,
      "最佳高度": 2028,
      "服务": 2029,
      "查找条件": 2030,
      "样式表": 2031,
      "此功能才可用": 2032,
      "此时": 2033,
      "每年支付利息的次数": 2034,
      "比较文档": 2035,
      "水平方向": 2036,
      "浮动框架": 2037,
      "添加条件": 2038,
      "添加表格": 2039,
      "滚动条": 2040,
      "照明": 2041,
      "用户名": 2042,
      "监视": 2043,
      "直接定位光标": 2044,
      "相对": 2045,
      "确认": 2046,
      "窗口的": 2047,
      "等": 2048,
      "箭头键": 2049,
      "类似查找": 2050,
      "线条颜色": 2051,
      "组": 2052,
      "结果是": 2053,
      "绘图文档": 2054,
      "统计函数": 2055,
      "编号为": 2056,
      "编辑器": 2057,
      "编辑字段": 2058,
      "编辑菜单": 2059,
      "缩放比例": 2060,
      "联机更新": 2061,
      "股价图": 2062,
      "自动编号": 2063,
      "自动输入": 2064,
      "英寸": 2065,
      "视图菜单": 2066,
      "讲义": 2067,
      "该": 2068,
      "该字段可在此列表框旁边的列表框中选择": 2069,
      "轮廓": 2070,
      "输入行": 2071,
      "选择路径": 2072,
      "选项栏": 2073,
      "通讯簿": 2074,
      "重新开始编号": 2075,
      "重新计算": 2076,
      "错误报告": 2077,
      "错误消息": 2078,
      "键和": 2079,
      "键时": 2080,
      "隐藏文本": 2081,
      "非打印字符": 2082,
      "页面格式": 2083,
      "高级属性": 2084,
      "默认值为": 2085,
      "默认的变量类型": 2086,
      "：=": 2087,
      "!=": 2088,
      "##": 2089,
      "%/": 2090,
      "'。": 2091,
      "(#": 2092,
      "($": 2093,
      ")/": 2094,
      "-“": 2095,
      "00000004": 2096,
      "06040000": 2097,
      "14159": 2098,
      "147": 2099,
      "170": 2100,
      "1968": 2101,
      "1998": 2102,
      "2007": 2103,
      "28": 2104,
      "333": 2105,
      "4j": 2106,
      "57": 2107,
      "63": 2108,
      "65535": 2109,
      "70": 2110,
      "98": 2111,
      "A4": 2112,
      "ABC": 2113,
      "Any": 2114,
      "Atn": 2115,
      "B10": 2116,
      "B50": 2117,
      "BASE": 2118,
      "CHAR": 2119,
      "CHIDIST": 2120,
      "CHIINV": 2121,
      "COMBIN": 2122,
      "COMBINA": 2123,
      "CREATE": 2124,
      "Choose": 2125,
      "Compare": 2126,
      "CreateUnoDialog": 2127,
      "CreateUnoListener": 2128,
      "CreateUnoValue": 2129,
      "Cumulative": 2130,
      "DCOUNT": 2131,
      "DGET": 2132,
      "Date1": 2133,
      "Date2": 2134,
      "DateAdd": 2135,
      "DatePart": 2136,
      "Dbg_Properties": 2137,
      "Declare": 2138,
      "DefErr": 2139,
      "DefSng": 2140,
      "DefStr": 2141,
      "E1": 2142,
      "E2": 2143,
      "Erl": 2144,
      "Exp": 2145,
      "FileExists": 2146,
      "FindObject": 2147,
      "FindPropertyObject": 2148,
      "First": 2149,
      "Fix": 2150,
      "Form": 2151,
      "GAUSS": 2152,
      "IDs": 2153,
      "IP": 2154,
      "IS": 2155,
      "Imp": 2156,
      "IsMissing": 2157,
      "IsNumeric": 2158,
      "IsUnoStruct": 2159,
      "L": 2160,
      "LCase": 2161,
      "LIKE": 2162,
      "LOOKUP": 2163,
      "Label": 2164,
      "Length": 2165,
      "LinSearch": 2166,
      "LoadLibrary": 2167,
      "MINUTE": 2168,
      "Mac": 2169,
      "Main": 2170,
      "Navigator": 2171,
      "Optional": 2172,
      "PHI": 2173,
      "PageUp": 2174,
      "Please": 2175,
      "RAND": 2176,
      "Resume": 2177,
      "RmDir": 2178,
      "SearchCriterion": 2179,
      "Sgn": 2180,
      "Shell": 2181,
      "Show": 2182,
      "Space": 2183,
      "Style1": 2184,
      "ThisComponent": 2185,
      "Trim": 2186,
      "UCase": 2187,
      "Val": 2188,
      "VarName2": 2189,
      "XForm": 2190,
      "a2": 2191,
      "about": 2192,
      "alignl": 2193,
      "an": 2194,
      "bIsStruct": 2195,
      "background": 2196,
      "basis": 2197,
      "blue": 2198,
      "charts": 2199,
      "columns": 2200,
      "corrected": 2201,
      "csub": 2202,
      "eof": 2203,
      "fSysFp": 2204,
      "feature": 2205,
      "formula": 2206,
      "grave": 2207,
      "groups": 2208,
      "hh": 2209,
      "hid": 2210,
      "htm": 2211,
      "iInputc": 2212,
      "install_path": 2213,
      "lSec": 2214,
      "lceil": 2215,
      "lfloor": 2216,
      "lsup": 2217,
      "matrix": 2218,
      "modifying": 2219,
      "myserver": 2220,
      "now": 2221,
      "oper": 2222,
      "rceil": 2223,
      "reduced": 2224,
      "rows": 2225,
      "sSubDir1": 2226,
      "section": 2227,
      "select": 2228,
      "settings": 2229,
      "sheet": 2230,
      "spreadsheets": 2231,
      "string": 2232,
      "sxc": 2233,
      "toolbar": 2234,
      "url": 2235,
      "vVar": 2236,
      "when": 2237,
      "will": 2238,
      "window": 2239,
      "²": 2240,
      "”(": 2241,
      "一个": 2242,
      "三维视图": 2243,
      "上一页": 2244,
      "下一个记录": 2245,
      "不是数字键盘上的键": 2246,
      "不需要在椭圆上单击": 2247,
      "中单击": 2248,
      "中文": 2249,
      "主关键字": 2250,
      "之前版本的": 2251,
      "之间的整数": 2252,
      "乘": 2253,
      "二元运算符": 2254,
      "代表": 2255,
      "价格": 2256,
      "任务": 2257,
      "优化": 2258,
      "使用页面样式": 2259,
      "修改默认模板": 2260,
      "倍行距": 2261,
      "允许快速编辑": 2262,
      "光标": 2263,
      "关闭保护": 2264,
      "其中单元格": 2265,
      "其他设置": 2266,
      "减": 2267,
      "函数中": 2268,
      "函数返回": 2269,
      "分离": 2270,
      "分组": 2271,
      "则使用": 2272,
      "创建报表": 2273,
      "删除接点": 2274,
      "剪贴板": 2275,
      "加载宏函数": 2276,
      "千位分隔符": 2277,
      "反向": 2278,
      "取值范围为": 2279,
      "另请参阅": 2280,
      "可见": 2281,
      "可通过剪贴板将示例语句内容复制到": 2282,
      "可靠来源": 2283,
      "右箭头": 2284,
      "向右箭头键": 2285,
      "启动空白的": 2286,
      "商务信函": 2287,
      "图像映射编辑器": 2288,
      "在文档中": 2289,
      "在设计模式下打开": 2290,
      "大控点": 2291,
      "大纲编号": 2292,
      "如果发生错误": 2293,
      "如果您要在实际操作中应用示例中的语法": 2294,
      "如果选择了": 2295,
      "子窗体": 2296,
      "字母顺序索引": 2297,
      "定义文献目录条目": 2298,
      "定义边框": 2299,
      "导出文本文件": 2300,
      "导航栏": 2301,
      "将显示一个对话框": 2302,
      "左页": 2303,
      "平方根": 2304,
      "平行": 2305,
      "引用值框包含文本": 2306,
      "当前": 2307,
      "您可以看到": 2308,
      "成交日": 2309,
      "扫描": 2310,
      "找到": 2311,
      "括号的大小将自动调整": 2312,
      "接受或拒绝": 2313,
      "插入和编辑": 2314,
      "插入表格": 2315,
      "插图索引": 2316,
      "收件人": 2317,
      "收益率": 2318,
      "放映": 2319,
      "效果选项": 2320,
      "数据转换成文字": 2321,
      "文字的值为": 2322,
      "文本属性": 2323,
      "文本文件": 2324,
      "文献目录条目": 2325,
      "日期格式": 2326,
      "日语": 2327,
      "时间字段": 2328,
      "明确的数值": 2329,
      "是指各个周期的利率": 2330,
      "是有价证券的购买日期": 2331,
      "显示批注": 2332,
      "普通视图": 2333,
      "最佳": 2334,
      "最佳列宽": 2335,
      "最佳宽度": 2336,
      "来自文件": 2337,
      "标注": 2338,
      "样式和格式窗口": 2339,
      "格式化栏": 2340,
      "格式化的字段": 2341,
      "框中选择": 2342,
      "比如": 2343,
      "流程图": 2344,
      "清除链接的单元格": 2345,
      "激活": 2346,
      "然而": 2347,
      "目录中": 2348,
      "直接打印文件": 2349,
      "窗体文档": 2350,
      "窗口的上下文菜单访问": 2351,
      "符号集": 2352,
      "简单": 2353,
      "类型时": 2354,
      "系统": 2355,
      "索引条目": 2356,
      "线条和填充": 2357,
      "绘制具有一个或多个": 2358,
      "绘图功能": 2359,
      "绘图对象属性": 2360,
      "缩写": 2361,
      "自动保存": 2362,
      "自定义词典": 2363,
      "表格元素向导": 2364,
      "表格控件": 2365,
      "要调整弯曲点和粘结点之间线段的长度": 2366,
      "计数": 2367,
      "设置为": 2368,
      "词典": 2369,
      "请单击连接符并拖动弯曲点": 2370,
      "调整对象大小时": 2371,
      "货币格式": 2372,
      "贯穿": 2373,
      "输入列表": 2374,
      "运行查询": 2375,
      "这时": 2376,
      "选择区域": 2377,
      "选择数据源": 2378,
      "选择模块": 2379,
      "选择模式": 2380,
      "逻辑运算符": 2381,
      "那么": 2382,
      "重新加载": 2383,
      "长整数": 2384,
      "降序排序": 2385,
      "项目": 2386,
      "顺序": 2387,
      "！": 2388,
      "）”": 2389,
      "'}": 2390,
      ")))": 2391,
      "**": 2392,
      "0075": 2393,
      "02110000": 2394,
      "02140000": 2395,
      "02160000": 2396,
      "04010000": 2397,
      "04030000": 2398,
      "05020000": 2399,
      "10000": 2400,
      "10E": 2401,
      "12345": 2402,
      "125000": 2403,
      "37": 2404,
      "49": 2405,
      "512": 2406,
      "54": 2407,
      "68": 2408,
      "95": 2409,
      "AREAS": 2410,
      "AVERAGE": 2411,
      "Address": 2412,
      "ArrayX": 2413,
      "ArrayY": 2414,
      "B7": 2415,
      "BASIC": 2416,
      "Big": 2417,
      "Block": 2418,
      "Boolean": 2419,
      "Boston": 2420,
      "C8": 2421,
      "C9": 2422,
      "CONTENT": 2423,
      "COUNTA": 2424,
      "COVAR": 2425,
      "CSS1": 2426,
      "CSng": 2427,
      "Color": 2428,
      "CommandButton1": 2429,
      "ConvertFromURL": 2430,
      "ConvertToURL": 2431,
      "Cos": 2432,
      "CreateObject": 2433,
      "Customer_ID": 2434,
      "D5": 2435,
      "DATEVALUE": 2436,
      "DAYS": 2437,
      "DBNum1": 2438,
      "DBNum2": 2439,
      "DBNum3": 2440,
      "DCOUNTA": 2441,
      "DECIMAL": 2442,
      "DateDiff": 2443,
      "DefCur": 2444,
      "DimArray": 2445,
      "EUROCONVERT": 2446,
      "Empty": 2447,
      "Environ": 2448,
      "EqualUnoObjects": 2449,
      "ExampleWorkWithAFile": 2450,
      "FORECAST": 2451,
      "FREQUENCY": 2452,
      "FileCopy": 2453,
      "FileDateTime": 2454,
      "Filecopy": 2455,
      "FreeFile": 2456,
      "GAMMADIST": 2457,
      "GAMMAINV": 2458,
      "GNOME": 2459,
      "GlobalScope": 2460,
      "Good": 2461,
      "Guess": 2462,
      "HLOOKUP": 2463,
      "HOUR": 2464,
      "IN": 2465,
      "ISERR": 2466,
      "ISERROR": 2467,
      "ISNA": 2468,
      "Investment": 2469,
      "IsDate": 2470,
      "Keep": 2471,
      "Kill": 2472,
      "LOG10": 2473,
      "LTrim": 2474,
      "Let": 2475,
      "Loc": 2476,
      "MAP": 2477,
      "MEDIAN": 2478,
      "MULTINOMIAL": 2479,
      "Menu": 2480,
      "My": 2481,
      "NORMSDIST": 2482,
      "NPV": 2483,
      "NPerY": 2484,
      "ObjName": 2485,
      "ObjProp": 2486,
      "OpenGL": 2487,
      "PPD": 2488,
      "PRODUCTVERSION": 2489,
      "PageDown": 2490,
      "PropName": 2491,
      "QBColor": 2492,
      "RIGHT": 2493,
      "Radix": 2494,
      "Rem": 2495,
      "Reset": 2496,
      "SECOND": 2497,
      "SUBTOTAL": 2498,
      "SUBTYPE": 2499,
